<!doctype HTML>
<html>
<head>
	<link href='http://fonts.googleapis.com/css?family=Roboto:400,700' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Oswald:700' rel='stylesheet' type='text/css'>
	<link rel="stylesheet" type="text/css" href="style.css">
	<title> Sameiet Toftesgate 57</title>
</head>
<body>
	<header>
		<nav>
			<ul>
				<li><a href="index.html">Hjem</a></li>
				<li><a href="oppslag.html">Oppslag</a></li>
				<li><a href="Vedtekter.html">Vedtekter</a></li>
				<li><a href="husregler.html">Husregler</a></li>
				<li><a href="praktiskinformasjon.html">Praktisk informasjon</a></li>
				<li><a href="omstyret.html">Om styre</a></li>
				<li><a href="historie.html">Historie</a></li>
				<li><a href="styre.html">Styre sin side</a></li>
			</ul>
		</nav> 
	</header>

	<div id="sidebar">
		<ol>
			<li><a href="#1">&sect; 1 Husordensreglene </a></li>
			<li><a href="#2">&sect; 2 Fellesarealer </a></li>
			<li><a href="#3">&sect; 3 Indre orden</a></li>
			<li><a href="#4">&sect; 4 Ro</a></li>
			<li><a href="#5">&sect; 5 Dyrehold</a></li>
			<li><a href="#6">&sect; 6 S&oslash;ppel</a></li>
			<li><a href="#7">&sect; 7 Dugnad</a></li>
			<li><a href="#8">&sect; 8 Brudd p&aring; husordensreglene</a></li>
			<li><a href="#9">&sect; 9 Erstatningsansvar</a></li>
			<li><a href="#10">&sect; 10 Endringer av husordensreglene</a></li>
		</ol>
	</div>
	<div id="content">
		<h3>HUSORDENSREGLER FOR SAMEIET TOFTESGATE 57</h3>
		<p>
			Vedtatt i sameiem&oslash;te den 29.04.09
		</p>
		
		<p>
			Et sameie utgj&oslash;r et fellesskap som beboerne hver for seg og sammen har ansvaret for. Et godt forhold mellom beboerne utvikler seg bes ved at man tar direkte kontakt med hverandre og ikke stiller st&oslash;rre krav til andre enn til seg selv. Et godt naboskap kjennetegnes ved at man f&oslash;ler ansvar for hverandre og at alle bidrar til &aring; lage et godt bomilj&oslash;.
		</p>

		<h5><a id="1">&sect; 1 Husordensreglene </a></h5>
		<p>
			Husordensreglene har til hensikt &aring; skape gode forhold innen sameiet og mellom naboer, i tillegg til &aring; verne om eiendommen, anlegg og fellesutstyr, samt &aring; bevare et enhetlig preg eiendommen. Vis n&oslash;dvendig hensyn ovenfor de &oslash;vrige som bor eller oppholder seg i bygget!<br />
			Det b&oslash;r v&aelig;re i alles interesse at vi f&aring;r et godt felleskap og bomilj&oslash;.
		</p>

		<h5><a id="2">&sect; 2 Fellesarealer </a></h5>
		<p>
			Sykler skal settes p&aring; anviste plasser. Barnevogner kan plasseres i felles trapperom og lignende s&aring; lenge de ikke sjenerer generell adkomst. Det skal heller ikke st&aring; gjenstander i fellesarealene i kjelleren. D&oslash;rene ned til kjelleren skal v&aelig;re l&aring;st til enhver tid. Farlig materiale samt giftige, eksplosive eller brennbare substanser og mat eller stoffer som kan tiltrekke seg ut&oslash;y,  skadedyr og lignende m&aring; ikke oppbevares i bodene. Fasadeendringer m&aring; s&oslash;kes skriftlig, og godkjennes av styret.
		</p>

		<h5><a id="3">&sect; 3 Indre orden</a></h5>
		<p>
			De enkelte beboere plikter &aring; s&oslash;rge for ro og orden i sin seksjon, og for at alle som ellers gis adgang til seksjonen eller g&aring;rden ikke volder ubehag eller ulempe for de &oslash;vrige beboere. Eierne plikter til enhver tid &aring; holde sine seksjoner i tilfredsstillende byggeteknisk stand. Ved lengre frav&aelig;r plikter beboerne &aring; s&oslash;rge for n&oslash;dvendig tilsyn med egen seksjon med tilh&oslash;rende boder. Rom med vannledning skal holdes skal holdes tilstrekkelig oppvarmet til at vannet ikke fryser.
		</p>

		<h5><a id="4">&sect; 4 Ro</a></h5>
		<p>
			sameier plikter for ro og orden i og utenfor boligen samt p&aring; fellesomr&aring;der. Det m&aring; vises s&aelig;rlig hensynsfullhet slik at andre beboeres natts&oslash;vn ikke forstyrres. Det skal v&aelig;re ro etter kl. 23.00 <br />
			Hamring, boring og annet arbeid som skaper st&oslash;y m&aring; skje til tider der det er til minst mulig sjenanse for naboene. P&aring; s&oslash;ndager og helligdager b&oslash;r st&oslash;yende arbeid unng&aring;s. 
			<br />
			Skal det arrangeres selskapelige sammenkomster i boligen b&oslash;r naboene varsles p&aring; forh&aring;nd.
		</p>

		<h5><a id="5">&sect; 5 Dyrehold</a></h5>
		<p>
			Det er tillatt &aring; holde dyr s&aring; lenge dyreholdet ikke er til sjenanse for de &oslash;vrige beboerne. <br />
			Ved dyrehold gjelder f&oslash;lgende bestemmelser: <br />
			Det forutsettes at eier av dyret er kjent med politivedtektene ang&aring;ende dyrehold og straffebestemmelsene som gjelder for &aring; holde dyr. Hunder skal f&oslash;res i b&aring;nd innenfor borettslagets omr&aring;de.<br />
			Eier av dyret skal straks fjerne ekskrementer som dyret m&aring;tte etterlate p&aring; eiendommen. <br />
			Dyr m&aring; holdes borte fra lekeplasser og sandkasser. <br />
			Eier av dyret er ansvarlig og erstatningspliktig for en hver skade som dyret m&aring;te p&aring;f&oslash;re personer eller eiendom,  f. Eks. oppskraping av d&oslash;rer og karmer, skade p&aring; blomster, planter, gr&oslash;ntanlegg m.v. <br />
			Kommer det inn skriftlig berettigede klager over at et dyrehold sjenere naboer gjennom lukt, br&aring;k etc. Eller p&aring; annen m&aring;te er til ulempe. F. Eks. Gir allergiske reaksjoner eller skaper redsel eller angst, kan styre kreve dyret fjernet hvis ikke en minnelig ordning med klageren kan oppn&aring;s. I tvilstilfeller avgir styret etter forhandling med partene hvorvidt en klage er berettiget. 
		</p>

		<h5><a id="6">&sect; 6 S&oslash;ppel</a></h5>
		<p>
			S&oslash;ppelcontaineren er kun beregnet til husholdningsavfall. S&oslash;ppelposer skal v&aelig;re grundig knyttet igjen. Papir skal sorteres ut og kastes i egen beholdere. Glass og andre farlige gjenstander m&aring; beboerne kaste i egne beholdere for dette form&aring;let. St&oslash;rre gjenstander som m&oslash;bler, avfall fra oppussing og lignende plikter beboerne &aring; frakte vekk selv.
		</p>

		<h5><a id="7">&sect; 7 Dugnad</a></h5>
		<p>
			Styret kan innkalle til dugnad for vedlikehold og lignende etter behov, med plikt for de enkelte seksjoner til &aring; delta. Ved utleie av leilighet skal det kontraktfestes med leietaker at han/hun plikter &aring; delta p&aring; dugnader i sameiet. 
		</p>

		<h5><a id="8">&sect; 8 Brudd p&aring; husordensreglene</a></h5>
		<p>
			Eventuelle klager p&aring; nabo for brudd p&aring; husordensreglene eller p&aring; grunn av andre sjenerende forhold b&oslash;r rettes direkte til naboen selv. Kanskje er vedkommende ikke klaver over forholdet og problemet kan p&aring; denne m&aring;ten l&oslash;ses gjennom samtaler partene i mellom. Gjentatte og /eller grove overtredelser av husordensreglene kan rapporteres skriftlig til styret. Styret skal ha myndighet til &aring; treffe n&aelig;rmere forf&oslash;yninger i sakens anledning. 
		</p>

		<h5><a id="9">&sect; 9 Erstatningsansvar</a></h5>
		<p>
			Andelseiere blir erstatningspliktig for enhver skade som oppst&aring;r som f&oslash;lge av overtredelse av husordensreglene eller annen mangel p&aring; aktsomhet. Andelseier er ogs&aring; ansvarlig for at husordensreglene blir overholt av hele husstanden, fremleietaker eller andre personer som er gitt adgang til leiligheten og fellesareal. Skader som p&aring;f&oslash;res borettslagets eiendeler skal raskest mulig utbedres av den/de som har for&aring;rsaket skaden.   
		</p>

		<h5><a id="10">&sect; 10 Endringer av husordensreglene</a></h5>
		<p>
			Disse ordensregler gjelder til vedtektsendring foretas p&aring; ordin&aelig;r generalforsamling. 
		</p>

	</div>
</body>
</html>