<!doctype HTML>
<html>
<head>
	<link href='http://fonts.googleapis.com/css?family=Roboto:400,700' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Oswald:700' rel='stylesheet' type='text/css'>
	<link rel="stylesheet" type="text/css" href="style.css">
	<title> Sameiet Toftesgate 57</title>
</head>
<body>
	<header>
		<nav>
			<ul>
				<li><a href="index.html">Hjem</a></li>
				<li><a href="oppslag.html">Oppslag</a></li>
				<li><a href="vedtekter.html">Vedtekter</a></li>
				<li><a href="husregler.html">Husregler</a></li>
				<li><a href="praktiskinformasjon.html">Praktisk informasjon</a></li>
				<li><a href="omstyret.html">Om styre</a></li>
				<li><a href="historie.html">Historie</a></li>
				<li><a href="styre.html">Styre sin side</a></li>
			</ul>
		</nav> 
	</header>
	<div id="sidebar">
		<ol>
			<li><a href="#1">&sect; 1 EIENDOM OG FORM&Aring;L</a></li>
			<li><a href="#2">&sect; 2 ORGANISERING AV SAMEIET</a></li>
			<li><a href="#3">&sect; 3 RETTSLIG R&Aring;DERETT</a></li>
			<li><a href="#4">&sect; 4 RETT TIL BRUK</a></li>
			<li><a href="#5">&sect; 5 HUSORDENSREGLER</a></li>
			<li><a href="#6">&sect; 6 BYGNINGSMESSIGE ARBEIDER</a></li>
			<li><a href="#7">&sect; 7 FELLESKOSTNADER</a></li>
			<li><a href="#8">&sect; 8 VEDLIKEHOLD</a></li>
			<li><a href="#9">&sect; 9 MISLIGHOLD. P&Aring;LEGG OM SALG OG KRAV OM FRAVIKELSE</a></li>
			<li><a href="#10">&sect; 10 STYRET</a></li>
			<li><a href="#11">&sect; 11 SAMEIEM&Oslash;TET</a></li>
			<li><a href="#12">&sect; 12 FORRETNINGSF&Oslash;RER</a></li>
			<li><a href="#13">&sect; 13 MINDRETALLSVERN</a></li>
			<li><a href="#14">&sect; 14 ENDRING I VEDTEKTENE</a></li>
			<li><a href="#15">&sect; 15 GENERELLE PLIKTER</a></li>
		</ol>
	</div>
	<div id="content">
		<h3>VEDTEKTER FOR SAMEIET TOFTESGATE 57</h3>
		<p>
			Forslag til vedtekter for Sameiet i Toftesgate 57 I medhold av lov om eierseksjoner av 23.5.1997 nr 31
			Vedtatt i sameiem&oslash;te den 05.11.2008
		</p>
		
		<h5><a ID="1">&sect; 1 EIENDOM OG FORM&Aring;L</a></h5>
		<p>
			Eierseksjonssameiet (heretter kalt sameiet) omfatter eiendommen Toftesgate 57, gnr.228,bnr.550 i Oslo Kommune. Sameiets navn er: Toftesgate 57.
		</p>
		<p> 
			Sameiet har til form&aring;l &aring; ivareta sameiernes fellesinteresser og administrasjon av eiendommen med fellesanlegg av enhver art.
		</p>
		
		<h5><a id="2">&sect; 2 ORGANISERING AV SAMEIET</a></h5>
		<p>
				Sameiet best&aring;r av 14 seksjoner. Til hver seksjon er knyttet enerett til bruk av en bruksenhet.
		</p>	

		<h5><a id="3">&sect; 3 RETTSLIG R&Aring;DERETT</a></h5>
		<p>
			Den enkelte sameier har full rettslig r&aring;derett over sin seksjon. De andre sameierne har likevel panterett i seksjonen for krav mot sameieren for et bel&oslash;p som svarer til folketrygdens grunnbel&oslash;p, jfr. eierseksjonsloven &sect;25.
		</p>	
	
		<h5><a id="4">&sect; 4 RETT TIL BRUK</a></h5>
		<p>
			Den enkelte sameier har enerett til bruk av sin bruksenhet og rett til &aring; nytte fellesarealet til det de er beregnet eller vanlig brukt til.
		</p>	
		<p>
			Bruksenheten og fellesarealet kan bare brukes i samsvar med form&aring;let og m&aring; ikke benyttes slik at det er til un&oslash;dig eller urimelig ulempe for brukerne av de &oslash;vrige seksjoner
		</p>
		<p>
			Endring av bruken fra boligform&aring;l til annet form&aring;l eller omvendt, m&aring; ikke foretas uten reseksjonering etter eierseksjonsloven &sect;13 annet ledd. Seksjon nr. 1 og 2 kan s&oslash;kes endret fra n&aelig;ring til boligseksjoner. Styret og sameiet skal medvirke med signatur ved reseksjonering. Reseksjonering bes&oslash;rges og bekostes av seksjonseier/e.
		</p>

		<h5><a id="5">&sect; 5 HUSORDENSREGLER</a></h5>
		<p>
			Sameiem&oslash;tet kan med alminnelig flertall fastsette vanlige ordensregler for eiendommen.
		</p>

		<h5><a id="6">&sect; 6 BYGNINGSMESSIGE ARBEIDER</a></h5>
		<P>
			Ledninger, r&oslash;r og lignende n&oslash;dvendige installasjoner kan f&oslash;res gjennom bruksenheten hvis det ikke er til vesentlige ulempe for sameieren. Sameieren skal gi adgang til bruksenheten for n&oslash;dvendig ettersyn og vedlikehold av installasjonene.
		</P>
		<p>
			En sameier kan med styrets godkjenning gjennomf&oslash;re tiltak for fellesarealet som er n&oslash;dvendig p&aring; grunn av sameierens eller husstandsmedlemmenes funksjonshemming. Godkjenning kan ikke nektes uten saklig grunn.
		</p>

		<h5><a id="7">&sect; 7 FELLESKOSTNADER</a></h5>
		<p>
			Kostnader med eiendommen som ikke knytter seg til den enkelte bruksenhet (felleskostnader), fordeles p&aring; sameierne etter sameiebr&oslash;k.
		</p>
		<p>
			Der s&aelig;rlige grunner taler for det, kan en kostnad fordeles eller nytten for den enkelte bruksenhet eller etter forbruk.
		</p>
		<p>
			Den enkelte sameier betaler a konto-bel&oslash;p fastsatt av sameiem&oslash;tet eller styret til dekning av sin andel av felleskostnadene. A konto-bel&oslash;pet kan ogs&aring; dekke avsetning av midler til fremtidig vedlikehold, p&aring;kostninger eller andre fellestiltak p&aring; eiendommen.
		</p>

		<h5><a id="8">&sect; 8 VEDLIKEHOLD</a></h5>
		<p>
			Den enkelte sameier skal fullt ut og for egen regning vedlikeholde bruksenhet slik at det ikke oppst&aring;r skade eller ulempe for de andre sameierne. Det samme gjelder for fellesareal der en seksjonseier er gitt midlertidig enerett til bruk.
		</p>
		<p>
		Innvendig vann-og avl&oslash;psledninger omfattes av seksjonseierens vedlikeholdsplikt til og med forgreiningspunktet inn til seksjonen, og de elektriske ledninger til og med seksjonens sikringsboks.
		</p>
		<p>
			Ytre vedlikehold av eiendommen med bygninger, fellesrom, fellesarealer, anlegg og utstyr, herunder trappeoppganger og inngangsd&oslash;rer til oppgangene, er sameiets ansvar.
		</p>

		<h5><a id="9">&sect; 9 MISLIGHOLD. P&Aring;LEGG OM SALG OG KRAV OM FRAVIKELSE</a></h5>
		<P>
			Hvis en sameier, til tross for advarsler, vesentlig misligholder sin plikt, kan styret p&aring;legge vedkommende &aring; selge seksjonen, jfr. eierseksjonsloven &sect;26. Medf&oslash;rer sameieren eller brukerens oppf&oslash;rsel fare for &oslash;deleggelse eller vesentlig forringelse av eiendommen, eller er hans oppf&oslash;rsel til alvorlig plage eller sjenanse for eiendommen &oslash;vrige brukere, kan styret kreve fravikelse av seksjonen etter bestemmelsene i tvangsfullbyrdelsesloven, jfr. eierseksjonsloven &sect;27.
		</P>

		<h5><a id="10">&sect; 10 STYRET</a></h5>
		<p>
			Sameiet skal ha et styre best&aring;ende av en leder og to andre medlemmer. Evt. velges et varamedlem i tillegg
		</p>
		<p>
			Styret skal s&oslash;rge for vedlikehold og drift av eiendommen, og ellers s&oslash;rge for forvaltning av sameiets anliggender i samsvar med lov, vedtekter og vedtak i sameiem&oslash;tet.
		</p>
		<p>
			Et styremedlem kan ikke delta i behandlingen eller avgj&oslash;relsen av noe sp&oslash;rsm&aring;l som medlemmet selv eller n&aelig;rst&aring;ende har en fremtredende personlig eller &oslash;konomisk s&aelig;rinteresse i.
		</p>
		<p>
			I felles anliggender forplikter styreleder og ett styremedlem i fellesskap sameiet og tegner dets navn. Styret kan gi prokura.
		</p>

		<h5><a id="11">&sect; 11 SAMEIEM&Oslash;TET</a></h5>
		<p>
			Sameiets &oslash;verste myndighet ut&oslash;ves av sameiem&oslash;tet. Ordin&aelig;rt sameiem&oslash;te holdes hver &aring;r innen utgangen av april. Sameiem&oslash;tet skal innkalles med minst 14 dagers varsel. Styre skal p&aring; forhold varsle om siste frist for innlevering av saker som &oslash;nskes behandlet.
		</p>
		<p>
			Ekstraordin&aelig;rt sameiem&oslash;te skal holdes n&aring;r styret finner det n&oslash;dvendig, eller n&aring;r minst to sameiere som til sammen har minst en tiendedel av stemmene krever det, og samtidig oppgir hvilke saker de &oslash;nsker behandlet.
		</p>
		<p>
			Innkalling til sameiem&oslash;te skal skje skiftelig og skal angi de saker som skal som skal behandles p&aring; m&oslash;tet. Uavhengig om av om det er nevnt i innkallingen, skal det ordin&aelig;re sameiem&oslash;te alltid behandle:
				<ul>
						<li>Styrets &aring;rsberetning</li>
						<li>Styrets regnskapoversikt for foreg&aring;ende kalender&aring;r til eventuell godkjenning</li>
						<li>Valg av styremedlemmer</li>
				</ul>
		</p>
		<p>
			I sameiem&oslash;te har hver seksjon 1-en-stemme.
		</p>
		<p>
			sameiem&oslash;te skal ledes av styrelederen med mindre sameiem&oslash;te velger en annen m&oslash;teleder som ikke beh&oslash;ver v&aelig;re sameier
		</p>
		<p>
			Sameieren har rett til &aring; m&oslash;te ved fullmektig. fullmektigen skal legge fram skiftelig datert fullmakt, og fullmakten anses &aring; gjelde f&oslash;rstkommende sameiem&oslash;te med mindre annet framg&aring;r. Fullmakten kan n&aring;r som helst kalles tilbake. Sameieren har rett til &aring; ta med r&aring;dgiver. R&aring;dgiver har bare rett til &aring; uttale seg dersom sameiem&oslash;tet gir tillatelse.
		</p>
		<p>
			Ingen kan selv eller ved fullmektig eller som fullmektig, delta i avstemning om avtale med seg selv eller n&aelig;rst&aring;ende eller om sitt eget eller n&aelig;rst&aring;ende ansvar.
		</p>

		<h5><a id="12">&sect; 12 FORRETNINGSF&Oslash;RER</a></h5>
		<p>
			Sameiet skal ha en forretningsf&oslash;rer. Styret ansetter forretningsf&oslash;rer og andre funksjon&aelig;rer i samsvar med lov om eierseksjoner &sect; 41.
		</p>

		<h5><a id="13">&sect; 13 MINDRETALLSVERN</a></h5>
		<p>
			Sameiem&oslash;tet, styre eller andre som representerer sameiet, kan ikke treffe beslutning som er egnet til &aring; visse sameiere eller andre urimelige fordel p&aring; andre sameieres bekostning.
		</p>

		<h5><a id="14">&sect; 14 ENDRING I VEDTEKTENE</a></h5>
		<p>
			Endring i sameiets vedtekter kan besluttes av sameiem&oslash;tet med minst 2/3 av de avgitte stemmer om ikke lov om eierseksjoner stiller strengere krav.
		</p>

		<h5><a id="15">&sect; 15 GENERELLE PLIKTER</a></h5>
		<p>
			Sameierne plikter &aring; overholde bestemmelsene som f&oslash;lger av oppdelingsbegj&aelig;ringen, lov om eierseksjon, disse vedtekter samt ordensregler fastsatt av sameiem&oslash;tet.
		</p>
	</div>
</body>
</html>
